hyprland
hyprlock
swww
hyprpicker
waybar
wofi
dunst
kitty
zsh
nwg-look
papirus-icon-theme
ttf-jetbrains-mono-nerd
vivid
cava
fastfetch
btop
cpupower
pavucontrol
grim
slurp
wl-clipboard
cliphist
hypridle
brightnessctl
stow
jq
bc
unzip
wget
git
networkmanager
network-manager-applet
bluez-utils
blueman
pipewire
pipewire-audio
pipewire-pulse
wireplumber
libldac
thunar
thunar-archive-plugin
file-roller
mpv
celluloid
imv
firefox
sddm
grub
efibootmgr
